;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam
; TranslationAuthorEmail: support@wisecleaner.com
; Version: 3.83
; Update: 2016-01-18
;
[Translation]
LangCode=0413
ReadHabit=Left-to-right
LanguageName=NL
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bevestigen
Warning=Waarschuwing
Error=Fout
Confirm=Bevestigen
pmCheckMsg=Controleer op Nieuws
pmforum=Forum
pmHelp=Online Help
pmContact=Neem contact met ons op
pmHome=WebSite
pmCheckNew=Controleer voor Updates
pmLang=Talen
pmAbout=Over
pmRestore=Herstel dit item
pmselectall=Selecteer Alles
pmselectnone=Selecteer Niets
pmselectinvert=Omgekeerde Selectie
FrmFRMain.lblTree.caption=File Directory
FrmFRMain.btnlikeit.caption=Hou er van
FrmFRMain.btnfeedback.caption=Suggesties en Opmerkingen
FrmFRMain.btnsearch.caption=Scan
FrmFRMain.btnrestore.caption=Herstel
FrmFRMain.btnsearchcancel.caption=Stop
FrmFRMain.btnemail.hint=Deel Wise Data Recovery met vrienden
FrmFRMain.btnfacebook.hint=Like WiseCleaner op Facebook
FrmFRMain.btntwitter.hint=Deel Wise Data Recovery op Twitter
;
; About
;
FrmFRAbout.caption=Over
FrmFRAbout.btnok.caption=OK
FrmFRAbout.lblver.caption=Huidige Versie:
FrmFRAbout.lblemail.caption=Support Email:
FrmFRAbout.lblhome.caption=WebSite:
FrmFRAbout.lblthank.caption=Met dank aan de volgende personen voor hun bijdrage:
;
;Like us
;
Frmlikeit.lblTitle.caption=Als je Wise Data Recovery goed vind, introduceeerdan dit perfect programma aan uw vrienden.
Frmlikeit.lblInfo.caption=Deel Wise Data Recovery met uw familie, vrienden, klasgenoten, en collegaas d.m.v. Email, Blog, Twitter, Youtube, Facebook, ect.. !.
Frmlikeit.lblRate.caption= Beoordeel Wise Data Recovery:
Frmlikeit.lblfollow.caption=Volg ons op:
Frmlikeit.lblshare.caption=Deel Wise Data Recovery:
Frmlikeit.btndownload.caption=Gratis Download
Frmlikeit.imgrate.hint=Geef ons een 5-sterren beoordeling op CNET
Frmlikeit.imgmail.hint=Deel het met uw vrienden
Frmlikeit.imgface1.hint=Deel het op facebook
Frmlikeit.imgface2.hint=Volg ons op facebook
Frmlikeit.imgtwitter1.hint=Deel het op twitter
Frmlikeit.imgtwitter2.hint=Volg ons op twitter
Frmlikeit.Caption=Hou er van
Frmlikeit.lbldownload.caption=Download meer freeware van WiseCleaner.com :

[Edit]
pmcut=Deel
pmcopy=Kopieer
pmpaste=Plak
pmdelete=Verwijder
pmselectall=Selecteer alles

[GUI]
ButtonYes=Ja
ButtonNo=Nee
ButtonOK=Ok
ButtonMinimize=Minimaliseer
ButtonMaximize=Maximaliseer
ButtonClose=Sluit
ButtonRestore=Herstel
ButtonMenu=Menu
ButtonDelete=Verwijder
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=File Naam
FrmFRMain.lstFile.headitems[1]=File Grote
FrmFRMain.lstFile.headitems[2]=Laatst Gewijzigd
FrmFRMain.lstFile.headitems[3]=Herstelbaar
FrmFRMain.lstFile.headitems[4]=Path
Scanning=Scanning...
Filtering=Filteren...
KeyWord=type sleutels
Images=Plaatjes
Audios=Audios
Videos=Videos
Document=Documenten
Compressed=Ingepakte Files
Email=Emails
AllFiles=Alle files
AllFolders=Alle Mappen
SelectDir=Selecteer een Map om de herstelde data in te bewaren
NoSameDrive=Kies A.U.B. een andere Disk, dit om data overschrijving te voorkomen.
ScanStopped=De scan is onderbroken.
Good=Goed
Poor=Slecht
VeryPoor=Erg Slecht
Lost=Niet
ItemList= %d files gevonden.


[message]
OpenPreview=Toon Voorvertoning
ClosePreview=Sluit Voorvertoning
NoPreview=Voorvertoning niet beschikbaar.
NoNewVer=Gefeliciteerd, Dit is de laatste versie!
RecoveryDone=Data Herstellen is gereed.
TranslateTo=Vertaal naar...
NewVer=Er is een nieuwe versie beschikbaar! Wil je nu upgraden?


